Repository: yash2710/wamp
Catalog: server/html/admin/modules/presencestate/i18n/*/LC_MESSAGES/presencestate.po
Languages: pt_br

source: Delete
pt_br: Apagar

source: New Presence State
pt_br: Novo Estado de Presença

source: Presence Status
pt_br: Estado de Presença

source: Type
pt_br: Tipo

source: Message
pt_br: Mensagem

source: Submit
pt_br: Enviar

source: Presence State
pt_br: Estado de Presença

source: Admin
pt_br: Administrador

source: Manage list of presence states.
pt_br: Gerencia lista do estado de presença.

source: Do Nothing
pt_br: Tranquilo

source: Do Not Disturb
pt_br: Não perturbe

source: Findme/Follow Me
pt_br: Siga-me

source: Presence State Settings
pt_br: Configurar Estado de Presença

source: On UCP Login Set Status to
pt_br: Ao logar no Painel do Usuário setar meu Estado para

source: On Browser Close or UCP Logout Set Status to
pt_br: Ao fechar o Browser ou sair do Painel do Usuário setar meu Estado para

source: Define Actions on A Status Change
pt_br: Definir Ações ao Alterar meu Estado

source: Available
pt_br: Disponível

source: Chat
pt_br: Bate-papo

source: Away
pt_br: Ausente

source: Extended Away
pt_br: Muito Ausente

source: Unavailable
pt_br: Não Disponível
