Repository: yash2710/wamp
Catalog: server/html/admin/modules/dashboard/i18n/*/LC_MESSAGES/dashboard.po
Languages: bg_bg, ja_jp, ru_ru

source: seconds
bg_bg: секунди
ja_jp: 秒
ru_ru: секунды

source: second
bg_bg: секунда
ja_jp: 秒
ru_ru: секунда

source: minutes
bg_bg: минути
ja_jp: 分
ru_ru: минут

source: minute
bg_bg: минута
ja_jp: 分
ru_ru: минута

source: hours
bg_bg: часа
ja_jp: 時間
ru_ru: часов

source: hour
bg_bg: час
ja_jp: 時間
ru_ru: час

source: days
bg_bg: дни
ja_jp: 日
ru_ru: дней

source: day
bg_bg: ден
ja_jp: 日
ru_ru: день

source: weeks
bg_bg: седмици
ja_jp: 週間
ru_ru: недель

source: week
bg_bg: седмица
ja_jp: 週間
ru_ru: неделя

source: years
bg_bg: години
ja_jp: 年
ru_ru: годы

source: year
bg_bg: година
ja_jp: 年
ru_ru: год

source: System Dashboard
bg_bg: Информация за Системата
ja_jp: システムダッシュボード
ru_ru: Панель системы

source: Reports
bg_bg: Отчети
ja_jp: レポート
ru_ru: Отчеты

source: Provides a system information dashboard, showing information about Calls, CPU, Memory, Disks, Network, and processes.
bg_bg: Предоставя информация за системата, показва информация за Разговори, CPU, Памет, Твърд Диск, Мрежа и процеси.
ja_jp: システム情報を表示するダッシュボードです。通話数、CPU、メモリ、ディスク、ネットワークの負荷状況等を表示します。
ru_ru: Отображает панель системной информации, информации о вызовах, загрузке CPU, памяти, занятость дисков, сети и процессов

source: FreePBX System Status
bg_bg: FreePBX Статус на Системата
ja_jp: FreePBXシステムステータス
ru_ru: Статус системы FreePBX

source: Dashboard Info Update Frequency
bg_bg: Период на Обновяване на Информацията
ja_jp: ダッシュボード情報の更新間隔
ru_ru: Частота обновления информации системной панели

source: GUI Behavior
bg_bg: GUI Режим на Работа
ja_jp: GUIの動作
ru_ru: поведение интерфейса

source: Update rate in seconds of the Info section of the System Status panel.
bg_bg: Стойност на обновяване в секунди на секцията за Информация на Статус на Системата.
ja_jp: システムステータスパネルの情報セクションの更新間隔(秒)を指定します。
ru_ru: Интервал обновления в секундах в секции Инфо панели 'Статус Системы'.

source: Dashboard Max Calls Initial Scale
bg_bg: Начален Размер на Максимално Обаждания в Информация за Системата
ja_jp: ダッシュボードの最大通話数初期スケール
ru_ru: Начальная шкала максимального количества вызовов в панели

source: Use this to pre-set the scale for maximum calls on the Dashboard display. If not set, the the scale is dynamically sized based on the active calls on the system.
bg_bg: Използвайте за предварително задаване на скала за максимално обаждания на Информационния дисплей. Ако не е зададено, ще се определя динамично на базата на активните повиквания в системата.
ja_jp: この設定項目では、ダッシュボードの最大通話数に対応するスケールを設定できます。設定されていない場合には、アクティブな通話数に応じて動的にスケールを変更します。
ru_ru: Используйте этот параметр для установки шкалы максимального количества звонков на панели. Если не установлено, шкала будет установлена автоматически в зависимости от количества звонков в системе

source: Dashboard Stats Update Frequency
bg_bg: Период на Обновяване на Статуса на Системата
ja_jp: ダッシュボード統計値の更新間隔
ru_ru: Частота обновления статистики в панели системной информации

source: Update rate in seconds of all sections of the System Status panel except the Info box.
bg_bg: Стойност на обновяване в секунди на всички секции в Статус на Системата с изключение на секцията за Информация.
ja_jp: 情報ボックスを除いた、システムステータスパネルの更新間隔(秒)を指定します。
ru_ru: Интервал обновления в секундах всех секций в панели Статуса Системы кроме окна Информации

source: Dashboard Non-Std SSH Port
bg_bg: Non-Std SSH Порт на Информация за Системата
ja_jp: ダッシュボード非標準SSHポート
ru_ru: Нестандартный SSH порт системной панели

source: System Setup
bg_bg: Общи Настройки
ja_jp: システムセットアップ
ru_ru: Настройка Системы

source: SSH port number configured on your system if not using the default port 22, this allows the dashboard monitoring to watch the poper port.
bg_bg: SSH порт, конфигуриран на вашата система, ако не се използва по-подразбиране порт 22.
ja_jp: SSHのポート番号をデフォルトの 22番から変更している場合には、この設定項目を設定してください。
ru_ru: Номер SSH порта, если не используется стандартный порт 22. Данная настройка позволяет монитору панели обращаться на правильный порт

source: %s changed from %s to %s
bg_bg: %s е променен от %s на %s
ja_jp: %s を %s から %s に変更しました。
ru_ru: %s изменено с %s на %s

source: Warn
bg_bg: Предупреждавам
ja_jp: 警告
ru_ru: Ого!

source: ERROR
bg_bg: ГРЕШКА
ja_jp: エラー
ru_ru: Ошибка

source: Disabled
bg_bg: Забранен
ja_jp: 無効
ru_ru: Запрещено

source: System Statistics
bg_bg: Системен Статус
ja_jp: システム統計情報
ru_ru: Статистика Системы

source: Processor
bg_bg: Използван Процесор
ja_jp: プロセッサー
ru_ru: Процессор

source: Load Average
bg_bg: Средно Натоварване
ja_jp: 負荷状況
ru_ru: Средняя загрузка

source: Memory
bg_bg: Използвана Памет
ja_jp: メモリー
ru_ru: Память

source: App Memory
bg_bg: Памет
ja_jp: Appメモリー
ru_ru: Занято приложениями

source: Disks
bg_bg: Дискове
ja_jp: ディスク
ru_ru: Дисковая подсистема

source: Networks
bg_bg: Мрежи
ja_jp: ネットワーク
ru_ru: Сеть

source: receive
bg_bg: получени
ja_jp: 受信
ru_ru: получено

source: transmit
bg_bg: изпратени
ja_jp: 送信
ru_ru: передано

source: FreePBX Statistics
bg_bg: FreePBX Статистика
ru_ru: FreePBX Статистика

source: Total active calls
bg_bg: Общо активни разговори
ja_jp: 現在の合計通話数
ru_ru: Активных звонков - всего

source: Internal calls
bg_bg: Вътрешни разговори
ja_jp: 内線通話数
ru_ru: Внутренних звонков

source: External calls
bg_bg: Външни разговори
ja_jp: 外線通話数
ru_ru: Внешних звонков

source: Total active channels
bg_bg: Общо активни канали
ja_jp: 現在の合計チャネル数
ru_ru: Активных каналов - всего

source: FreePBX Connections
bg_bg: FreePBX Свързани
ru_ru: Соединений FreePBX

source: IP Phones Online
bg_bg: IP Телефони Онлайн
ja_jp: オンラインIP電話数
ru_ru: ИП Телефонов в онлайне

source: IP Trunks Online
bg_bg: IP Външни Линии Онлайн
ja_jp: オンラインIPトランク数
ru_ru: IP транков в онлайне

source: IP Trunk Registrations
bg_bg: IP Външни Линии Регистрации
ja_jp: IPトランク登録数
ru_ru: Регистраций ИП транков

source: Uptime
bg_bg: Експлоатация
ja_jp: 稼働時間
ru_ru: Время запуска

source: System Information Table
bg_bg: Информация за Системата
ja_jp: システム情報テーブル
ru_ru: Талица системной информации

source: System Uptime
bg_bg: Експлоатация на Системата
ja_jp: システム稼働時間
ru_ru: Система жива

source: Asterisk Uptime
bg_bg: Експлоатация на Астериск
ja_jp: Asterisk稼働時間
ru_ru: Asterisk жив

source: Last Reload
bg_bg: Последно Презареждане
ja_jp: リロード後経過時間
ru_ru: Перезагружался

source: Server Status
bg_bg: Състояние на Сървъра
ja_jp: サーバーの状態
ru_ru: Состояние сервера

source: Asterisk
bg_bg: Астериск

source: Asterisk is running: %s
bg_bg: Астериск работи: %s
ja_jp: Asterisk は動作しています: %s
ru_ru: Asterisk работает: %s

source: Asterisk is not running, this is a critical service!
bg_bg: Астериск не работи, това е критична услуга!
ja_jp: Asteriskは起動していません。Asteriskはクリティカルなサービスです!
ru_ru: Asterisk не работает, это критично!

source: Manager Proxy
bg_bg: Manager Прокси
ja_jp: マネージャープロキシー
ru_ru: Прокси менеджер

source: Asterisk Manager Proxy is running
bg_bg: Астериск Manager Прокси работи
ja_jp: Asteriskマネージャプロキシーは動作しています
ru_ru: Asterisk Manager Proxy работает

source: Asterisk Manager Proxy is not running, FreePBX will fall back to using Asterisk directly, which may result in poor performance
bg_bg: Астериск Manager Прокси не работи, FreePBX ще използва Астериск директно, което може да доведе до влошена производителност
ru_ru: Asterisk Manager Proxy не работает, FreePBX будет использовать Asterisk напрямую, что может привести к ухудшению производительности

source: Op Panel
bg_bg: ФОП

source: FOP Operator Panel Server is not running, you will not be able to use the operator panel, but the system will run fine without it.
bg_bg: ФОП Сървъра не работи, няма да можете да използвате оператор панела, но системата ще работи нормално без него.

source: FOP Operator Panel is disabled in Advanced Settings
bg_bg: ФОП е забранен в Допълнителни Настройки

source: FOP Operator Panel Server is running
bg_bg: ФОП Сървъра работи

source: MySQL Server is running
bg_bg: MySQL Сървъра работи
ja_jp: MySQLサーバーは動作しています
ru_ru: MySQL сервер работает

source: Web Server
bg_bg: Уеб Сървър
ja_jp: Webサーバー
ru_ru: Вэб сервер

source: Web Server is running
bg_bg: Уеб Сървъра работи
ja_jp: Webサーバーは動作しています
ru_ru: Web Server работает

source: SSH Server
bg_bg: SSH Сървър
ja_jp: SSHサーバー
ru_ru: Сервер SSH

source: SSH Server is running
bg_bg: SSH Сървъра работи
ja_jp: SSHサーバーは動作しています
ru_ru: SSH Server работает

source: SSH Server is not running, you will not be able to connect to the system console remotely
bg_bg: SSH Сървъра не работи, няма да можете да се свързвате със системата дистанционно
ja_jp: SSHサーバーは動作していません。このため、システムコンソールにリモート接続できません。
ru_ru: SSH Server не работает, Вы не сможете подключаться к системной консоли удаленно

source: Critical Error
bg_bg: Критична Грешка
ja_jp: 致命的エラー
ru_ru: Критическая ошибка

source: Security Update
bg_bg: Защитно Обновяване
ja_jp: セキュリティアップデート
ru_ru: Обновление безопасности

source: Update
bg_bg: Обнови
ja_jp: アップデート
ru_ru: Обновление

source: Error
bg_bg: Грешка
ja_jp: エラー
ru_ru: Ошибка

source: Warning
bg_bg: Внимание
ja_jp: 警告
ru_ru: Предупреждение

source: Notice
bg_bg: Предупреждение
ja_jp: 通知
ru_ru: Уведомление

source: FreePBX Notices
bg_bg: FreePBX Предупреждения
ru_ru: FreePBX сообщения

source: Delete this
bg_bg: Изтрий това
ja_jp: 削除
ru_ru: Удалите это

source: Ignore this
bg_bg: Игнорирай това
ja_jp: 無視
ru_ru: Вы можете не обращать внимание на это

source: Added %s ago
bg_bg: Добавено преди %s
ja_jp: %s 前に追加
ru_ru: Добавлено %s назад

source: No notifications
bg_bg: Няма предупреждения
ja_jp: 通知はありません
ru_ru: Уведомлений нет

source: No new notifications
bg_bg: Няма нови предупреждения
ja_jp: 新しい通知はありません
ru_ru: Нет новых уведомлений

source: show new
bg_bg: покажи новите
ja_jp: 新規通知を表示
ru_ru: показать новых

source: show all
bg_bg: покажи всички
ja_jp: すべて表示
ru_ru: показать все

source: loading...
bg_bg: зареждам...
ja_jp: 読み込み中...
ru_ru: грузимся...

source: Swap
ja_jp: スワップ
ru_ru: Файл подкачки

source: %s Statistics
ja_jp: %s 統計情報

source: %s Connections
ja_jp: %s 接続

source: Asterisk Manager Proxy is not running, %s will fall back to using Asterisk directly, which may result in poor performance
ja_jp: Asteriskマネージャープロキシーは動作していません。%s は Asteriskに直接接続しているため、パフォーマンスが低下している可能性があります。

source: MySQL
ja_jp: MySQLサーバー

source: %s Notices
ja_jp: %s の通知

source: %s System Status
ja_jp: %s システムステータス

source: CPU
ru_ru: ЦПУ
