Repository: yash2710/wamp
Catalog: server/html/admin/modules/dahdiconfig/i18n/*/LC_MESSAGES/dahdiconfig.po
Languages: pt_br

source: ==Choose==
pt_br: ==Escolha==

source: DAHDI Trunks
pt_br: Troncos DAHDI

source: Available DAHDI Groups and Channels configued in the DAHDI Configuration Module
pt_br: Grupos e Canais DAHDI disponível para configuração no Modulo de Configuração DAHDI

source: No Available Groups or Channels
pt_br: Nenhum Grupo ou Canal Disponível

source: There are no DAHDI Groups or Channels available to be configured. Check the DAHDI module (linked below) to configure any un-used cards
pt_br: Não ha nenhum Grupo ou Canal DAHDI disponível para configuração. Verifique o Módulo DAHDI (link abaixo) para configurar qualquer placa sem uso

source: Configure/Edit DAHDI Cards
pt_br: Configurar/Editar Placas DAHDI

source: Configure/Edit DAHDI Card settings in DAHDi Module
pt_br: Configurar/Editar Placa DAHDI no Modulo DAHDI

source: Channel
pt_br: Canal

source: Choose the FXS channel for this %s
pt_br: Selecione o canal FXS para esse %s

source: No Unused DAHDi Channels Available
pt_br: Nenhum Canal DAHDI Disponível
